// 保加利亚

"cheqiyu" = "роуз извади меч, с произход от южна америка, амазонка, гвиана, на риба в спиндъл, широки и сгъстен до 5 cm, дължина около извади меч, роуз харесва слаба киселина, мека вода, също могат да се адаптират към неутрален, микро - алкална, качеството на водата";
"denglongyu" = "фенер, известен още като риба, риба, риба, фенери и лампи, лампи и други фенери, риба, риба.разпределение на южна америка от гвиана и басейна на амазонка.дължина 4 - 5 cm.дължина на тялото и главата на плоската страна, къси, с корем.горната част на задната част на очите и всеки има парче злато на петна, в светлината на облъчването, рефлекс от жълти и червени на цвят ";
"dianmanyu" = "електрическа змиорка, гол с електрическа змиорка змиорка риба на южна америка, може да генерира достатъчно, за да зашемети човек, е най - силният от сладководни риби, изходното напрежение може да достигне 300 до 800 kv електрическа змиорка, следователно има вода под налягане, линия, наречена";
"dinianyu" = "голяма уста, сом, обикновено само две брада, е по - малък размер на качеството на водата, изключително високи изисквания, е трудно да се култура";
"fangyu" = "гргеч, общата дължина на тялото на 400 mm, удължаване на плоската страна, тялото, главата е тъп, близо до площад, големи очи, висок, горната част на торса, преди главата и гърдите са кръгли люспи, други части са squamate, странична линия на гърба, който е висок марж с тяло успоредни";
"haigui" = "костенурка е testudines (костенурки на животни от семейство.широко разпространени в атлантическия, тихия и индийския океан.костенурка, shandong, китай на север в залива са разположени на север, на юг.колко дълго може да достигне до 1 метър, максималната за живота на около 150 години ";
"hetun" = "тетродотоксин, известна като фугу , костните риби, риба фугу.тетродотоксин тяло е цилиндрична форма, има въздушна възглавница, когато има опасност да вдишваш разширение, общата дължина на тялото в 25 - 35 cm ";
"jianyu" = "меч или риба - меч.света е тропически и субтропически морски вид риба, защото му се простира напред е форма на меча, кръстен на 130 км, със скорост до ";
"jinqiangyu" = "риба тон, а кръгла форма е по - дълъг, здрав, като рационализиране, назад и намаляване на основата на опашката на върха на опашката е тънка, раздвоени или полумесец.на опашката за двете страни са ръбести, аналната перка зад гърба на един ред, има малка перка.има форма на напречното сечение на торпедо, не е кръгла ";
"shayu" = "акули, морски живот в океана, е в най - свирепото риби, акулите скелет е от хрущял, а не от образуване на кост.от по - леки кости, хрущяли, по - гъвкави ";
"shiziyu" = "лъвът на риба, малки, най - около 30 см дълъг (12 инча).дължина на тялото форма, мека, попова лъжичка, отпусната кожа, без люспи, а понякога с тръни.дълга гръбна перка, в главата на таза, форма, глупак, за адсорбция на морското дъно.разпределение в северната част на атлантическия океан и тихия океан на юг и север и студена вода, област ";
"tianshiyu" = "риба, гръбна перка и аналната перка е много дълго и голям, висок, като триъгълни платна, така че има малки платна рибавиж от другата страна на рибите се безсмъртен, като поглъща, като ангелче, известен като ян риба ";
"xiaochouyu" = "риба клоун, е на pomacentridae kehai слънчоглед), известна като риба, риба, защото лицето има една или две бели ивици, като опера на клоун на име, е вид тропически солена риба.риба клоун и морски анемони неразделни симбиоза, известен също като морски анемони риба ";
"xiaohuangyu" = "малки жълти, изв. още като малък горбил, гръбначни животни, костните риби, sciaenidae, изв. още като малък, дебел (големоок): пресни, цвят, краставици, древна риба, хуан 鳞鱼, малки пролетта, джин, дебели люспи, абърдийн, също се нарича горбил";
"xiaolvyu" = "малки зелени риби, за зелени риба";
